LEXICON_RU: dict[str, str] = {
    '/start': '<b>Привет!</b>\nДанный бот предназначен для '
              'онлайн-записи на реснички\n\nЕсли ты, вдруг, '
              'что-то не поняла, то команда /help тебе поможет!\n\n<b>Записываемся?</b>',
    '/help': 'Тут все просто, для записи нажмите туда-то тудато '
             'выберете дату и время и ваша запись будет создана '
             'и я ее увижу.\n\nЕсли вы забыли статус записи '
             'нажмите туда-то туда-то. Так же вы можете '
             'посмотреть историю посещений и примеры работ '
             'нажав на соответствующие кнопки\n\n<b>У вас есть еще вопросы?</b>',
    'yes_button': 'Давай!',
    'no_button': 'Не хочу!',
    'other_answer': 'Извини, увы, это сообщение мне непонятно...',
    'yes': 'Отлично! Делай свой выбор!',
    'no': 'Жаль...\nЕсли захочешь сыграть, просто разверни '
          'клавиатуру и нажми кнопку "Давай!"',
    'online_reg': 'Выберете дату',
    'free_places': 'Свободное время, на текущую дату'
}
